{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Lang_en",
			"Children": [
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "FireLeft"
					},
					"Translation":
					{
						"Text": "FireLeft"
					},
					"Key": "Fire2"
				},
				{
					"Source":
					{
						"Text": "FireRight"
					},
					"Translation":
					{
						"Text": "FireRight"
					},
					"Key": "Fire1"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "Pause"
				}
			]
		},
		{
			"Namespace": "RawFuryTraining",
			"Children": [
				{
					"Source":
					{
						"Text": "Chose your abilities!"
					},
					"Translation":
					{
						"Text": "Chose your abilities!"
					},
					"Key": "ChoseYourAbilities"
				},
				{
					"Source":
					{
						"Text": "Game Over!"
					},
					"Translation":
					{
						"Text": "Game Over!"
					},
					"Key": "GameOver"
				},
				{
					"Source":
					{
						"Text": "Kill your opponent!"
					},
					"Translation":
					{
						"Text": "Kill your opponent!"
					},
					"Key": "KillYourOpponent"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "None"
				},
				{
					"Source":
					{
						"Text": "Prepare!"
					},
					"Translation":
					{
						"Text": "Prepare!"
					},
					"Key": "Prepare"
				}
			]
		}
	]
}